/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos 로그인";
"KerberosLogin.pfm_description" =			"Kerberos 로그인 정보.";

"KLDefaultRealm.pfm_title" =			"Kerberos 영역";
"KLDefaultRealm.pfm_description" =			"Kerberos 영역이 대문자로 지정됩니다. 예: “MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"사용자 이름";
"KLName.pfm_description" =			"Kerberos 사용자 이름. “%@”을(를) 사용하여 현재 사용자를 지정하십시오.";
